
[Common]
GroupName=Главныйтерминал
BitmapFile=F:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\NLSFwiz_OPS.bmp
ButtonCount=10
[CustomButton1]
Id=42025
Image=0
FileName=F:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog.ogs
SectionName=main
ArgumentList=1
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton2]
Id=42026
Image=1
FileName=F:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog.ogs
SectionName=main
ArgumentList=2
ContextWindow=1
TemplateName=
Worksheet=1
Graph=1
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton3]
Id=42027
Image=2
FileName=F:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog.ogs
SectionName=main
ArgumentList=3
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton4]
Id=42028
Image=3
FileName=F:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog.ogs
SectionName=main
ArgumentList=4
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton5]
Id=42029
Image=4
FileName=F:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog.ogs
SectionName=main
ArgumentList=5
ContextWindow=1
TemplateName=
Worksheet=0
Graph=1
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton6]
Id=42030
Image=5
FileName=F:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog.ogs
SectionName=main
ArgumentList=6
ContextWindow=1
TemplateName=
Worksheet=0
Graph=1
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton7]
Id=42031
Image=6
FileName=F:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog.ogs
SectionName=main
ArgumentList=7
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton8]
Id=42032
Image=7
FileName=F:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog.ogs
SectionName=main
ArgumentList=8
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton9]
Id=42033
[CustomButton10]
Id=42034
